Repository: JB1991/boris
Catalog: power/src/locales/messages.*.xlf
Languages: fr, ja

source: Formular Details - POWER.NI
fr: Détails du formulaire-POWER.NI
ja: フォームの詳細 - POWER.NI

source: Möchten Sie dieses Formular wirklich löschen?
fr: Voulez-vous vraiment supprimer ce formulaire?
ja: このフォームを削除しますか ?

source: Löschen fehlgeschlagen
fr: Echec de la suppression
ja: 削除の失敗

source: Formular gelöscht
fr: Formulaire supprimé
ja: フォームの削除

source: Das Formular wurde erfolgreich gelöscht.
fr: Le formulaire a été supprimé.
ja: フォームは正常に削除されました。

source: Möchten Sie dieses Formular wirklich archivieren? Dies lässt sich nicht mehr umkehren!
ja: このフォームをアーカイブしますか ? これは元に戻せません !

source: Archivieren fehlgeschlagen
fr: Echec de l'archivage
ja: アーカイブ失敗

source: Für den nachfolgenden CSV-Download bitte die UTF-8 Zeichenkodierung verwenden.
fr: Pour le téléchargement CSV suivant, veuillez utiliser le codage de caractères UTF-8.
ja: 以下の CSV ダウンロードの場合は、 UTF-8 文字エンコードを使用してください。

source: Formular archiviert
fr: Formulaire archivé
ja: フォーム・アーカイブ

source: Das Formular wurde erfolgreich archiviert.
fr: Le formulaire a été archivé.
ja: フォームは正常にアーカイブされました。

source: Download fehlgeschlagen
fr: Echec du téléchargement
ja: ダウンロードに失敗

source: Möchten Sie diese Antwort wirklich löschen?
fr: Etes-vous sûr de vouloir supprimer cette réponse?
ja: この回答を削除しますか ?

source: Antwort gelöscht
fr: Réponse supprimée
ja: 回答の削除

source: Die Antwort wurde erfolgreich gelöscht.
fr: La réponse a été supprimée avec succès.
ja: 回答が正常に削除されました。

source: Zurück zum Dashboard
fr: Retour au tableau de bord
ja: ダッシュボードに戻る

source: Zurück
fr: Précédent
ja: バック

source: Erstellt
fr: Créé
ja: 作成済み

source: Status
fr: Statut
ja: 状況

source: {VAR_SELECT, select, created {Erstellt} published {Veröffentlicht} cancelled {Geschlossen}}
fr: {VAR_SELECT, select, created {Créé} published {Publié} cancelled {Annulé}}
ja: {VAR_SELECT, select, created {作成された} published {公開された} cancelled {完成した}}

source: Leser
ja: 読取装置

source: Formular Vorschau
fr: Aperçu du formulaire
ja: フォーム・プレビュー

source: Vorschau
fr: Aperçu
ja: プレビュー

source: Formular exportieren
fr: Exporter le formulaire
ja: エクスポート形式

source: Archiviert
ja: アーカイブ済み

source: Zugriff
fr: Accès
ja: アクセス

source: Formular bearbeiten
fr: Editer le formulaire
ja: フォームの編集

source: Formular Einstellungen
fr: Paramètres de formulaire
ja: フォームの設定

source: Formular archivieren
fr: Formulaire d'archivage
ja: アーカイブ形式

source: Archivieren
fr: Archiver
ja: アーカイブ

source: Formular löschen
fr: Supprimer le formulaire
ja: フォームの削除

source: Zuletzt bearbeitet
ja: 最終編集日

source: Ergebnisse als CSV herunterladen
fr: Télécharger les résultats en CSV
ja: 結果を CSV でダウンロード

source: Ergebnisse (CSV)
fr: Résultats (CSV)
ja: 結果 (CSV)

source: PIN
ja: ピン

source: Bearbeiten
fr: Editer
ja: 編集

source: Ergebnisse anzeigen
fr: Afficher les résultats
ja: 結果の表示

source: Ergebnisse
fr: Résultats
ja: 結果

source: Antwort löschen
fr: Supprimer la réponse
ja: 回答の削除

source: Keine Antworten vorhanden
fr: Il n'y a pas de réponses
ja: 答えはありません

source: Neue PIN erstellen
fr: Créer un nouveau code confidentiel
ja: 新規 PIN の作成

source: Deutsch (Standard)
fr: Allemand (standard)
ja: ドイツ語 (標準)

source: Englisch
fr: Anglais
ja: 英語

source: Referenziert die ausgewählten Antwort(en) dieser Frage
fr: Fait référence à la (les) réponse (s) sélectionnée (s) à cette question
ja: 選択した回答をこの質問に参照します

source: Aktuelle Seitennummer
fr: Numéro de la page en cours
ja: 現行ページ番号

source: Seitenanzahl
fr: Nombre de pages
ja: ページ数

source: Sprache des Benutzers in Kurzform (z.B. de)
fr: Langue de l'utilisateur sous forme abrégée (p. Ex. De)
ja: ユーザーの言語 ( 短形式 ) ( 例: )

source: Anzahl korrekter Antworten (Quiz)
fr: Nombre de bonnes réponses (quiz)
ja: 正しい回答の数 (クイズ)

source: Anzahl falscher Antworten (Quiz)
fr: Nombre de mauvaises réponses (quiz)
ja: 正しくない回答の数 (クイズ)

source: Anzahl an Fragen
fr: Nombre de questions
ja: 質問の数

source: Gibt das heutige Datum zurück. Anstelle der 0 kann ein Offset für den Tag übergeben werden.
fr: Renvoie la date en cours. Au lieu de 0, un décalage pour la journée peut être passé.
ja: 現在の日付を返します。 この日のオフセットを 0 ではなく、渡すことができます。

source: Berechnet das Alter aus einem Datum
fr: Calcule l'âge à partir d'une date
ja: 日付から経過日数を計算します。

source: Summiert mehrere Werte zusammen
fr: Somme de plusieurs valeurs ensemble
ja: 複数の値の合計

source: Gibt den kleinsten Wert aus einer Liste zurück
fr: Renvoie la valeur la plus faible d'une liste
ja: リストから最小の値を戻します。

source: Gibt den größten Wert aus einer Liste zurück
fr: Renvoie la valeur la plus importante à partir d'une liste
ja: リストから最大の値を戻します。

source: Zählt die Werte aus einer Liste
fr: Décompte les valeurs d'une liste
ja: リストから値をカウントします。

source: Berechnet den Mittelwert aus einer Liste
fr: Calcule la valeur moyenne d'une liste
ja: リストから平均値を計算します。

source: Validator entfernen
fr: Supprimer le valideur
ja: バリデーターの削除

source: Validator hinzufügen
fr: Ajouter un valideur
ja: バリデーターの追加

source: Standard Validator hinzufügen
fr: Ajouter un valideur standard
ja: 標準バリデーターの追加

source: Validator Auswählen
fr: Sélectionner le valideur
ja: バリデーターの選択

source: Datum (yyyy-mm-dd)
fr: Date (aaaa-mm-jj)
ja: 日付 (yyyy-mm-dd)

source: Datum (dd.mm.yyyy)
fr: Date (jj.mm. aaaa)
ja: 日付 (dd.mm.yyyy)

source: Typ*
fr: Type *
ja: タイプ*

source: Numerisch
fr: Numérique
ja: 数値

source: Anzahl Antworten
fr: Nombre de réponses
ja: 回答の数

source: Sichtbarkeitsbedingung für Antwort oder Unterfrage
fr: Condition de visibilité pour la réponse ou la sous-question
ja: 回答またはサブ質問の可視性条件

source: Änderungen übernommen
fr: Modifications acceptées
ja: 変更が受け入れ

source: Ihre Änderungen wurden erfolgreich zwischen gespeichert.
fr: Vos modifications ont été enregistrées avec succès.
ja: 変更は正常に保存されました。

source: Sichtbarkeitsbedingung für diese Antwort oder Unterfrage einstellen
fr: Définir la condition de visibilité pour cette réponse ou sous-question
ja: この回答または副質問の可視性条件を設定します

source: Änderungen speichern
fr: Enregistrer les modifications
ja: 変更の保存

source: Seite
fr: Page
ja: ページ

source: Bedingung entfernen
fr: Supprimer la condition
ja: 条件の削除

source: Bedingung hinzufügen
fr: Ajouter une condition
ja: 条件の追加

source: Verknüpfung*
fr: Lien *
ja: リンク*

source: Und
fr: Et
ja: アンド

source: Oder
fr: Ou
ja: それとも

source: Sichtbarkeitsbedingung
fr: Condition de visibilité
ja: 可視性条件

source: Zurücksetzen
fr: Réinitialiser
ja: リセット

source: Antworten konfigurieren
fr: Configurer les réponses
ja: 応答の構成

source: Antwortmöglichkeit hinzufügen
fr: Option Ajouter une réponse
ja: 回答オプションの追加

source: Hinzufügen
fr: Ajouter
ja: 追加

source: Datenwert
fr: Valeur de données
ja: データ値

source: Anzeigetext
fr: Afficher le texte
ja: テキストの表示

source: Nach oben verschieben
fr: Déplacer vers le haut
ja: 上へ移動

source: Nach unten verschieben
fr: Déplacer vers le bas
ja: 下へ移動

source: Bild löschen
fr: Supprimer l'image
ja: イメージの削除

source: Bild Hochladen
fr: Télécharger l'image
ja: イメージのアップロード

source: Fragen Einstellungen
fr: Paramètres des questions
ja: 質問の設定

source: Allgemein
fr: Général
ja: 一般

source: Fragen ID *
fr: ID de question *
ja: 質問 ID *

source: Dieser Wert muss im Formular einmalig sein. Die ID lässt sich als Variable nutzen, diese enthält die Antwort der Frage:
fr: Cette valeur doit être unique pour le formulaire. L'ID peut être utilisé comme variable, qui contient la réponse à la question:
ja: この値は、フォームに対して固有である必要があります。 この ID を変数として使用できます。これには、次の質問への回答が含まれます。

source: Fragen Titel *
fr: Questions Titre *
ja: 質問のタイトル *

source: Fragen Beschreibung
fr: Description des questions
ja: 質問の説明

source: Dieser Text wird unter der Frage angezeigt.
fr: Ce texte est affiché sous la question.
ja: このテキストは質問の下に表示されます。

source: Sichtbarkeitsbedingungen für die Frage
fr: Conditions de visibilité de la question
ja: 質問の可視性条件

source: Pflichtfeld
fr: Zone obligatoire
ja: 必須フィールド

source: Sichtbar
fr: Visible
ja: ヴィジブル

source: Diese Option stellt ein, ob das Feld standardmäßig sichtbar ist.
fr: Cette option définit si la zone est visible par défaut.
ja: このオプションは、フィールドがデフォルトで表示されるかどうかを設定

source: Deaktiviert
fr: Désactiver
ja: 非活動化

source: Diese Option stellt ein, ob das Feld standardmäßig ausfüllbar ist.
fr: Cette option définit si la zone peut être remplie par défaut.
ja: このオプションは、フィールドをデフォルトで記入できるかどうかを設定します。

source: Fragennummer verstecken
fr: Masquer le numéro de question
ja: 質問番号を隠す

source: Frage startet auf neuer Zeile
fr: La question commence par une nouvelle ligne
ja: 質問は新しい行から開始します。

source: Breite der Frage in Pixel
fr: Largeur de la question en pixels
ja: 質問の幅 ( ピクセル )

source: Standardwert
fr: Valeur standard
ja: 標準値

source: Aktivierungsbedingung
fr: Condition d'activation
ja: アクティベーション条件

source: Validatoren
fr: Valider
ja: バリデーター

source: Pflichtfeld Fehlertext
fr: Texte d'erreur de zone obligatoire
ja: 必須フィールドのエラー・テキスト

source: Kommentar Eingabefeld aktivieren
fr: Commentaire Activer la zone d'entrée
ja: コメント入力フィールドの活動化

source: Diese Option ist deaktiviert, wenn das "Anderes Eingabefeld" aktiviert ist.
fr: Cette option est désactivée si la zone "Autre zone d'entrée" est activée.
ja: このオプションは、「その他の入力フィールド」が活動化されている場合は非活動化

source: Kommentar Eingabefeld Text
fr: Texte de zone d'entrée de commentaire
ja: コメント入力フィールド・テキスト

source: Eingabetyp
fr: Saisie d'entrée
ja: 入力タイップ

source: Farbe
fr: Couleur
ja: コラーール

source: Datum
fr: Date
ja: 日付

source: Datum und Uhrzeit
fr: Date et heure
ja: 日付と時刻

source: E-Mail
fr: Courrier électronique
ja: E メール

source: Regulärer Ausdruck
fr: Expression régulière
ja: 正規表現

source: Monat
fr: Mois
ja: 月

source: Ganzzahl
ja: 整数

source: Telefonnummer
fr: Numéro de téléphone
ja: 電話番号

source: Text
fr: Texte
ja: 本文

source: Bedingung
fr: Condition
ja: 条件

source: Minimaler Wert/Länge/Anzahl*
fr: Valeur minimale / longueur / nombre *
ja: 最小値/長さ / 数値*

source: Minimaler Wert/Länge/Anzahl
fr: Valeur minimale / longueur / nombre
ja: 最小値/長さ / 数

source: Maximaler Wert/Länge/Anzahl*
fr: Valeur maximale / longueur / nombre *
ja: 最大値/長さ / 数値*

source: Maximaler Wert/Länge/Anzahl
fr: Valeur maximale / longueur / nombre
ja: 最大値/長さ / 数

source: Regulärerausdruck*
fr: Expression régulière *
ja: 正規表現*

source: Regulärerausdruck z.B.: ^\d*$
fr: Expression régulière, par exemple: ^ \d * $
ja: 正規表現。例: ^\d*$

source: Fehlermeldung für Benutzer*
fr: Message d'erreur pour l'utilisateur *
ja: ユーザー* のエラー・メッセージ

source: Fehlermeldung für Benutzer
fr: Message d'erreur pour l'utilisateur
ja: ユーザーのエラー・メッセージ

source: Formularfeld*
fr: Zone de formulaire *
ja: フォーム・フィールド*

source: Wert oder Variabel
fr: Valeur ou variable
ja: 値または変数

source: Operator*
fr: Opérateur *
ja: オペレーター*

source: Leer
fr: Vider
ja: 空

source: Nicht leer
fr: Pas vide
ja: 空でない

source: Enthält
fr: Inclut
ja: インクルード

source: Enthält nicht
fr: Ne contient pas
ja: 含まない

source: Enthält mindestens eines
fr: Contient au moins un
ja: 少なくとも 1 つを含む

source: Enthält alle
fr: Contient tous les
ja: すべてを含む

source: Uhrzeit
fr: Heure
ja: 時間

source: URL
ja: ウルル

source: Woche
fr: Semaine
ja: 週

source: Zeilen des Eingabefeldes
fr: Lignes de la zone d'entrée
ja: 入力フィールドの行

source: Wert Schritte
fr: Etapes de valeur
ja: 値ステップ

source: Anzeigetext Minimum
fr: Afficher le minimum de texte
ja: テキストの最小表示

source: Minimaler Wert
fr: Valeur minimale
ja: 最小値

source: Anzeigetext Maximum
fr: Afficher le maximum de texte
ja: テキストの最大表示

source: Maximaler Wert
fr: Valeur maximale
ja: 最大値

source: Zusätzliches Eingabefeld aktivieren
fr: Activer la zone d'entrée supplémentaire
ja: 追加入力フィールドの活動化

source: Skala Schritte
fr: Etapes d'échelle
ja: スケールのステップ

source: Nachkommastellen
fr: Nombre de décimales
ja: 小数点以下桁数

source: Anzeigetext links
fr: Afficher les liens de texte
ja: テキストリンクの表示

source: Anzeigetext rechts
fr: Afficher le texte à droite
ja: 右側にテキストを表示する

source: Mehrere Dateien erlauben
fr: Autoriser plusieurs fichiers
ja: 複数ファイルの許可

source: Maximale Dateigröße in Bytes
fr: Taille maximale du fichier en octets
ja: 最大ファイル・サイズ ( バイト )

source: Korrekte Antwort (Quiz)
fr: Réponses correctes (quiz)
ja: 正解 ( クイズ)

source: Unterfragen
fr: Sous-questions
ja: サブ質問

source: Jede Unterfrage ist Pflichtfeld
fr: Chaque sous-question est une zone obligatoire
ja: 各サブ質問は必須フィールドです

source: Diese Option erzwingt, dass jede Unterfrage beantwort werden muss.
fr: Cette option oblige à répondre à chaque sous-question.
ja: このオプションは、各サブ質問に回答する必要があることを強制します。

source: Unsichtbar ohne sichtbare Fragen
fr: Invisible sans questions visibles
ja: 可視の質問なしで表示できます

source: Sind alle Unterfragen unsichtbar, dann wird die Frage ausgeblendet.
fr: Si toutes les sous-questions sont invisibles, la question est cachée.
ja: すべてのサブ質問が表示されない場合、質問は非表示になります。

source: Unterfragen Reihenfolge
fr: Ordre des sous-questions
ja: サブ質問の順序

source: Wie definiert
fr: Tel que défini
ja: 定義どおり

source: Zufällig
fr: Aléatoire
ja: ランダム

source: Unterfrage Sichtbarkeitsbedingung
fr: Condition de visibilité des sous-questions
ja: サブ質問の可視性条件

source: Antwortmöglichkeiten
fr: Options de réponse
ja: 「回答」オプション

source: Antworten
fr: Réponses
ja: アンサーズ

source: Unsichtbar ohne sichtbare Antworten
fr: Invisible sans réponse visible
ja: 可視の回答なしで表示できます

source: Sind alle Antworten unsichtbar, dann wird die Frage ausgeblendet.
fr: Si toutes les réponses sont invisibles, la question est cachée.
ja: すべての回答が非表示の場合、質問は非表示になります

source: Darstellung in Spalten
fr: Représentation dans les colonnes
ja: 列のリプレゼンテーション

source: Antworten Reihenfolge
fr: Ordre des réponses
ja: 回答の順序

source: Generische Sichtbarkeitsbedingung für die Antworten
fr: Condition de visibilité générique pour les réponses
ja: 回答の一般的な可視性条件

source: Wird für jede Antwort einzeln evaluiert.
fr: Évalué séparément pour chaque réponse.
ja: 各回答について別々に評価されます。

source: Antwortbedingungen
fr: Conditions de réponse
ja: 回答条件

source: Aufsteigend sortiert
fr: Tri par ordre croissant
ja: 昇順にソートされます。

source: Absteigend sortiert
fr: Tri par ordre décroissant
ja: 降順でソート

source: Anderes Eingabefeld aktivieren
fr: Activer une autre zone d'entrée
ja: 別の入力フィールドの活動化

source: Diese Option ist deaktiviert, wenn das "Kommentar Eingabefeld" aktiviert ist.
fr: Cette option est désactivée si la zone d'entrée Commentaire est activée.
ja: このオプションは、「コメント入力フィールド」が活動化されている場合には非活動化

source: Anderes Eingabefeld Text
fr: Autre zone d'entrée Texte
ja: その他の入力フィールド・テキスト

source: Zeige Knopf um Auswahl rückgängig zu machen
fr: Afficher le bouton pour annuler la sélection
ja: 選択を取り消すボタンを表示

source: Zeige Knopf um alles auszuwählen
fr: Afficher le bouton pour sélectionner tous les
ja: すべてを選択するボタンを表示

source: Zeige Knopf für nichts trifft zu
fr: Afficher le bouton pour rien ne s'applique
ja: 何も適用しないボタンを表示

source: Mehrfachauswahl erlauben
fr: Autoriser plusieurs sélections
ja: 複数選択の許可

source: Breite in Pixel
fr: Largeur en pixels
ja: 幅 ( ピクセル単位 )

source: Höhe in Pixel
fr: Hauteur en pixels
ja: 高さ ( ピクセル単位 )

source: Größenanpassung
fr: Ajustement de taille
ja: サイズ調整

source: Keine Anpassung
fr: Aucun ajustement
ja: 調整なし

source: Verkleinern
fr: Réduire
ja: 最小化

source: Abschneiden
fr: Découper
ja: カット・オフ

source: Füllen
fr: Pour remplir
ja: 入力する方法

source: Formular Titel
fr: Titre du formulaire
ja: フォームのタイトル

source: Titel anzeigen
fr: Afficher le titre
ja: 表示タイトル

source: Formular Beschreibung
fr: Description du formulaire
ja: フォームの説明

source: Dieser Text wird auf jeder Seite vom Formular angezeigt werden.
fr: Ce texte sera affiché sur chaque page du formulaire.
ja: このテキストは、フォームのすべてのページに表示されます。

source: Standardsprache
fr: Langue par défaut
ja: デフォルト言語

source: Die Standardsprache, welche dem Benutzer angezeigt wird. Der Benutzer hat die Möglichkeit die Sprache zu wechseln.
fr: La langue par défaut est affichée pour l'utilisateur. L'utilisateur a la possibilité de changer la langue.
ja: ユーザーに表示されるデフォルト言語。 ユーザーが言語を変更する可能性があります。

source: Fragen Nummerierung
fr: La numérotation des questions
ja: 質問の番号付け

source: Durchgängig nummerieren
fr: Nombre en continu
ja: 継続数

source: Seitenweise nummerieren
fr: Nombre de pages par page
ja: ページごとのページ数

source: Keine Nummern anzeigen
fr: Ne pas afficher les nombres
ja: 数字を表示しない

source: Fragen Reihenfolge
fr: Ordre des questions
ja: 質問の順序

source: Abschlusstext
fr: Texte final
ja: 最終テキスト

source: Umleitungs URL
fr: URL de réacheminer
ja: URL のリダイレクト

source: Der Benutzer wird nach Abschluss des Formulares an diese Adresse weitergeleitet.
fr: L'utilisateur sera redirigé vers cette adresse après avoir rempli le formulaire.
ja: ユーザーは、フォームを入力した後、このアドレスにリダイレクトされます。

source: Logo
ja: ロゴ

source: Formular Logo
fr: Logo du formulaire
ja: フォーム・ロゴ

source: Eine URL zu einem Logo angeben.
fr: Fournissez une adresse URL à un logo.
ja: URL をロゴに指定します。

source: Position
ja: ポジション

source: Nicht anzeigen
fr: Ne pas afficher
ja: 表示しない

source: Links
fr: Gauche
ja: 左

source: Rechts
fr: A droite
ja: 右

source: Oben
fr: Haut
ja: トップ

source: Unten
fr: Bas
ja: ボトム

source: Navigation
ja: ナビゲーション

source: Erste Seite ist Startseite
fr: La première page est la page de début
ja: 最初のページは開始ページです。

source: Die erste Seite erhält einen Start Button für das Formular.
fr: La première page aura un bouton de démarrage pour le formulaire.
ja: 最初のページには、フォームの開始ボタンが表示されます。

source: Zurück Button erlauben
fr: Bouton Autoriser retour
ja: 「戻る」ボタン

source: Nächste Seite automatisch öffnen
fr: Ouvrir automatiquement la page suivante
ja: 次のページを自動的に開く

source: Nach abschließen einer Seite wird automatisch die nächste geöffnet.
fr: Après avoir complété une page, la suivante est ouverte automatiquement.
ja: ページを完了すると、次のページが自動的に自動的にオープンされます。

source: Vorschau vor dem absenden
fr: Prévisualiser avant l'envoi
ja: 送信前のプレビュー

source: Keine Vorschau
fr: Aucun aperçu
ja: プレビューなし

source: Alle Fragen
fr: Toutes les questions
ja: すべての質問

source: Alle ausgefüllten Fragen
fr: Toutes les questions ont répondu
ja: すべての質問に

source: Dem Benutzer kann eine Vorschau angezeigt werden seiner Antworten, bevor er das Formular final absendet.
fr: L'utilisateur peut voir un aperçu de ses réponses avant de soumettre le formulaire définitivement.
ja: ユーザーは、最終的にフォームを送信する前に、自分の回答のプレビューを表示できます。

source: Fortschrittsbalken Anzeigen
fr: Afficher la barre de progression
ja: 進行バーの表示

source: Oben und unten
fr: Haut et bas
ja: 上と下

source: Fortschrittsbalken Berechnung
fr: Calcul de la barre de progression
ja: 進捗バーの計算

source: Sichtbare Seiten
fr: Sites visibles
ja: 閲覧可能サイト

source: Sichtbare Pflichtfragen
fr: Questions obligatoires visibles
ja: 表示される必須質問

source: Alle sichtbaren Fragen
fr: Toutes les questions visibles
ja: すべての表示質問

source: Korrekt beantwortete Fragen (Quiz)
fr: Questions traitées correctement (quiz)
ja: 質問の回答 ( クイズ)

source: Seiten
fr: Pages
ja: ページ

source: Timer/Quiz
fr: Minuteur / quiz
ja: タイマー/クイズ

source: Zeitlimit in Sekunden für das Formular
fr: Délai en secondes pour le formulaire
ja: フォームの制限時間 ( 秒単位 )

source: Zeitlimit in Sekunden pro Seite
fr: Délai en secondes par côté
ja: 1 サイド当たりの時間制限 ( 秒 )

source: Zeitlimit anzeigen
fr: Afficher la limite de temps
ja: 時間制限の表示

source: Timer anzeigen
fr: Afficher le temporisateur
ja: タイマーの表示

source: Zeit auf dieser Seite und das gesamte Formular
fr: Temps sur cette page et sur l'ensemble du formulaire
ja: このページとフォーム全体の時刻

source: Zeit auf dieser Seite
fr: Temps sur ce côté
ja: この側の時間

source: Zeit für das gesamte Formular
fr: Temps pour l'ensemble du formulaire
ja: フォーム全体の時間

source: Seiten Titel
fr: Titre de la page
ja: ページ・タイトル

source: Seiten Beschreibung
fr: Description de la page
ja: ページの説明

source: Standard
fr: Norme
ja: スタンダード

source: Diese Option überschreibt den Standardwert aus dem Reiter Allgemein.
fr: Cette option remplace la valeur par défaut de l'onglet général.
ja: このオプションは、「一般」タブのデフォルト値を上書きします。

source: Diese Option stellt ein, ob die Seite standardmäßig sichtbar ist.
fr: Cette option définit si la page est visible par défaut.
ja: このオプションは、ページがデフォルトで表示されるかどうかを設定

source: Diese Option stellt ein, ob die Seite standardmäßig ausfüllbar ist.
fr: Cette option définit si la page peut être remplie par défaut.
ja: このオプションは、ページをデフォルトで記入できるかどうかを設定します。

source: Zeitlimit in Sekunden für die Seite
fr: Délai en secondes pour la page
ja: ページの制限時間 ( 秒 )

source: Diese Option überschreibt den Standardwert pro Seite aus dem Reiter Timer/Quiz.
fr: Cette option remplace la valeur par défaut par page de l'onglet Timer / Quiz.
ja: このオプションは、「 Timer/Quiz 」タブのページ当たりのデフォルト値を上書きします。

source: Formular Editor - POWER.NI
fr: Editeur de formulaire-POWER.NI
ja: フォーム・エディター - POWER.NI

source: Möchten Sie diese Seite wirklich löschen?
fr: Etes-vous sûr de vouloir supprimer cette page?
ja: このページを削除しますか ?

source: Erfolgreich kopiert
fr: Copié avec succès
ja: 正常にコピーされた

source: Sie finden Ihre Zwischenablage ganz unten in der Toolbox.
fr: Vous pouvez trouver votre presse-papiers au bas de la boîte à outils.
ja: クリップボードはツールボックスの下部に表示されます。

source: Möchten Sie das Element wirklich löschen?
fr: Etes-vous sûr de vouloir supprimer l'élément?
ja: 項目を削除しますか ?

source: Kein Titel vorhanden
fr: Aucun titre disponible
ja: 使用可能なタイトルなし

source: Bitte geben Sie erst einen Fragetitel ein, um die Favoritenfunktion mit dieser Frage nutzen zu können.
fr: Veuillez d'abord entrer un titre de question afin d'utiliser cette question comme des favoris.
ja: この質問をお気に入りとして使用するには、まず質問のタイトルを入力してください。

source: Favoriten hinzugefügt
fr: Ajout favori
ja: お気に入りの追加

source: Die Frage wurde erfolgreich als Favoriten hinzugefügt.
fr: La question a été ajoutée comme favori.
ja: 質問はお気に入りとして正常に追加されました。

source: Favoriten hinzufügen fehlgeschlagen
fr: Impossible d'ajouter le favori
ja: お気に入りを追加できません

source: Favoriten gelöscht
fr: Favori supprimé
ja: お気に入りを削除

source: Die Frage wurde erfolgreich aus den Favoriten entfernt.
fr: La question a été supprimée des favoris.
ja: 質問はお気に入りから正常に削除されました。

source: Favorite löschen fehlgeschlagen
fr: Echec de la suppression du favori
ja: お気に入りを削除できません

source: Toolbox
fr: Boîte à outils
ja: ツールボックス

source: Favoriten
fr: Favoris
ja: お気に入り

source: Formular page navigation
fr: Navigation dans la page de formules
ja: 公式ページ・ナビゲーション

source: Neue Seite hinzufügen
fr: Ajouter une nouvelle page
ja: 新規ページの追加

source: Ausgewählte Seite löschen
fr: Supprimer la page sélectionnée
ja: 選択ページの削除

source: Letzte Änderung wiederholen
fr: Répéter la dernière modification
ja: 最終変更を繰り返す

source: Letzte Änderung rückgängig machen
fr: Annuler la dernière modification
ja: 最後の変更を元に戻す

source: Formular Einstellungen öffnen
fr: Ouvrir les paramètres du formulaire
ja: フォーム設定を開く

source: Formular Vorschau öffnen
fr: Ouvrir l'aperçu du formulaire
ja: フォーム・プレビューを開きます

source: Formular speichern
fr: Enregistrer le formulaire
ja: フォームの保存

source: Zurück zu den Details
fr: Retour aux détails
ja: 詳細に戻る

source: Zwischenablage
fr: Presse-papiers
ja: クリップボード

source: Sie haben keine Favoriten
fr: Vous n'avez pas de favoris
ja: お気に入りがありません

source: Zeige Seite INTERPOLATION
ja: ページの表示INTERPOLATION

source: Ziehen Sie etwas in den Arbeitsbereich...
fr: Faites glisser quelque chose vers l'espace de travail ...
ja: 何かをワークスペースにドラッグ ...

source: Fragen ID:
fr: ID de question:
ja: 質問 ID:

source: Verschieben
fr: Déplacer
ja: 行け !

source: Kopieren
fr: Copier
ja: コピー

source: Als Favoriten speichern
fr: Enregistrer en tant que favoris
ja: お気に入りとして保存

source: Favoriten löschen
fr: Supprimer les favoris
ja: お気に入りの削除

source: Ungültige Einstellungen
fr: Paramètres non valides
ja: 無効な設定

source: Bitte prüfen Sie Ihre Eingaben.
fr: Veuillez vérifier vos entrées.
ja: 入力内容を確認してください。

source: Mein Formular
fr: Mon formulaire
ja: マイ・フォーム

source: Template
fr: Modèle
ja: テンプレート

source: Suchen
fr: Rechercher
ja: サーチ

source: Formular erstellen
fr: Créer un formulaire
ja: フォームの作成

source: Erstellen
fr: Créer
ja: クリエイ作成

source: Dashboard - POWER.NI
fr: Tableau de bord-POWER.NI
ja: ダッシュボード - POWER.NI

source: Status: Alle
fr: Etat: Tous
ja: 状況: すべて

source: Status: Erstellt
fr: Etat: Créé
ja: 状況: 作成済み

source: Status: In Bearbeitung
ja: 状況: 進行中

source: Status: Abgeschlossen
fr: Etat: Terminé
ja: 状況: 完了
