Repository: JB1991/boris
Catalog: power/src/locales/messages.*.xlf
Languages: fr, ja

source: LGLN Logo
fr: Logo LGLN
ja: LGLN ロゴ

source: Portal für Wertermittlung
fr: Portail d'évaluation
ja: 評価用のポータル

source: .niedersachsen
fr: .basse-saxe
ja: .ニーダーザクセン

source: POWER
fr: ALIMENTATION
ja: パワー

source: Sprachauswahl
fr: Sélection de la langue
ja: 言語選択

source: Feedback
fr: Commentaires en retour
ja: フィードバック

source: * Pflichtfeld
fr: * Obligatoire
ja: * 必須

source: Informationen
fr: Information
ja: 利用情報

source: Impressum
fr: Imprint
ja: インプリント

source: Datenschutz
fr: Confidentialité
ja: プライバシー

source: Allgemeine Geschäfts- und Nutzungsbedingungen
fr: Conditions générales d'utilisation et d'utilisation
ja: ビジネスおよび使用の一般的なご利用条件

source: Version
ja: バージョン

source: Bodenrichtwerte
fr: Valeurs foncières standard
ja: 標準土地の値

source: Bodenwerte
fr: Valeurs foncières
ja: 地価

source: Immobilien
fr: Biens immobiliers
ja: 不動産

source: Formulare
fr: Formulaires
ja: 形態

source: Login
fr: Connexion
ja: ログイン

source: Account
fr: Compte
ja: 勘定

source: Meine Formulare
fr: Mes formulaires
ja: マイ・フォーム

source: Logout
fr: Déconnexion
ja: ログアウト

source: Schließen
fr: Fermer
ja: クローズ

source: Alert schließen
fr: Fermer l'alerte
ja: アラートを閉じる

source: Wird geladen...
fr: Chargement ...
ja: ロード中 ...

source: Immobilienpreisindex - POWER.NI
fr: Indice des prix immobiliers-POWER.NI
ja: 不動産価格指数 - POWER.NI

source: Zeitraum von
ja: 期間

source: bis
ja: に対する

source: HINWEIS: Das Basisjahr der Indexreihenberechnung richtet sich nach der unteren Auswahl und lässt sich mit den Reglern dynamisch anpassen.
fr: REMARQUE: L'année de base du calcul de la série d'index dépend de la sélection ci-dessous et peut être ajustée de manière dynamique à l'aide des curseurs.
ja: 注: 索引系列計算の基準年は、以下の選択項目によって異なり、スライダーを使用して動的に調整できます。

source: Allgemeinen Geschäfts- und Nutzungsbedingungen (AGNB)
fr: Conditions générales d'utilisation et d'utilisation (AGNB)
ja: ビジネスおよび使用に関する一般的な条件 (AGNB)

source: Vergleiche
fr: Comparaisons
ja: 比較

source: HINWEIS: Eine Auswahl über die Karte ist für die Vergleiche leider nicht möglich.
fr: REMARQUE: Une sélection via la carte n'est malheureusement pas possible pour les comparaisons.
ja: 注: マップを介した選択は残念ながら比較できません。

source: Alles auswählen
fr: Sélectionner tout
ja: すべて選択

source: Auswahl aufheben
fr: Annuler la sélection
ja: 選択のキャンセル

source: Alles/Nichts auswählen
fr: Sélectionner tout / Rien
ja: すべて選択 /なし

source: Zu welcher Wohnungsmarktregion gehört meine Gemeinde?
fr: À quelle région du marché du logement ma commune apparti-elle?
ja: どの住宅市場地域が私の自治体に属しているのか ?

source: Suchen Sie Ihre Gemeinde
fr: Recherche dans votre communauté
ja: コミュニティーの検索

source: Ihre Wohnungsmarktregion
fr: Votre région du marché résidentiel
ja: 住宅市場地域

source: Bauland
fr: Bâtiment des terres
ja: 宅地

source: Landwirtschaft
ja: 農業

source: Sonstige Flächen
ja: その他の地域

source: Rohbauland
fr: Site Greenfield
ja: グリーンフィールド・サイト

source: Bauerwartungsland
fr: Terrains pour la construction
ja: 建設地

source: Bodenrichtwerte - POWER.NI
fr: Valeurs terrestres standard-POWER.NI
ja: 標準陸地値 - POWER.NI

source: Wählen Sie eine Position
fr: Sélectionner une position
ja: 位置の選択

source: Einklappen/ausklappen
fr: Fold in / fold out
ja: 展開 /折りたたみ

source: Zeitliche Entwicklung
fr: Développement au fil du temps
ja: 時間とともに開発

source: Die zeitliche Entwicklungsreihe berücksichtigt nur die Bodenrichtwerte, die zum Stichtag 31.12. des jeweiligen Jahres ermittelt werden. Sie berücksichtigt keine unterjährigen konjunkturellen Entwicklungen.
ja: 年代順の開発シリーズは、それぞれの年の 12 月 31 日の報告日に決定される標準的な土地の値のみを考慮しています。 同紙は、 97 年の経済状況を考慮していない、としている。

source: Für die ausgewählte Koordinate liegen seit dem Jahr 2012 mehrere Bodenrichtwertzonen vor. In der zeitlichen Entwicklungsreihe sind alle Zonen für die Zeiträume ihrer Gültigkeit dargestellt.
fr: Pour les coordonnées sélectionnées, plusieurs zones de référence au sol sont disponibles depuis 2012. La série chronologique de développement montre toutes les zones pour les périodes de leur validité.
ja: 選択した座標に対して、 2012年から複数の接地参照ゾーンが使用可能になりました。 年代順の開発シリーズには、有効期間のすべてのゾーンが表示されます。

source: Stichtag
fr: Date cible
ja: 目標日

source: Teilmarkt
fr: Sous-marché
ja: サブマーケット

source: Ortung
ja: ジオロケーション

source: 3D aktivieren/deaktivieren
fr: Activer / désactiver la 3D
ja: 3D をアクティブ/非活動

source: Karte zurücksetzen
fr: Réinitialiser la mappe
ja: マップのリセット

source: Filtern
fr: Filtrer
ja: フィルター

source: Suche
fr: Rechercher
ja: サーチ

source: Bodenrichtwertzone
fr: Zone de valeur foncière standard
ja: 標準地価値ゾーン

source: Art der Nutzung
fr: Type d'utilisation
ja: 使用のタイプ

source: Bodenrichtwert
fr: Valeur foncière standard
ja: 標準土地価値

source: Beitragsabgabenrechtlicher Zustand
fr: Statut de la taxe de contribution
ja: 拠出金の状況

source: Bitte Ort eingeben ...
ja: ロケーションを入力してください ...

source: Ort
ja: 所在地

source: Mit ENTER bestätigen
fr: Confirmer avec ENTER
ja: ENTER で確認

source: Löschen
fr: Supprimer
ja: 削除

source: Bodenwerte - POWER.NI
fr: Valeurs foncières-POWER.NI
ja: 土地の値 - POWER.NI

source: Testdaten
fr: Données de test
ja: テスト・データ

source: Wählen Sie Flurstücke auf der Karte aus
fr: Sélectionner des parcelles sur la carte
ja: マップ上のパーセルの選択

source: Amtliche Fläche
fr: Zone officielle
ja: 公用

source: Wert
fr: Valeur
ja: 価値

source: Summe
fr: Somme
ja: サム

source: Formulare - POWER.NI
fr: Formulaires-POWER.NI
ja: フォーム - POWER.NI

source: Formular ausfüllen
fr: Remplir le formulaire
ja: フォームに入力

source: Wenn Sie eine Formular PIN erhalten haben, geben Sie diese hier ein um zum Formular zu gelangen.
fr: Si vous avez reçu un NIP, inscrivez-vous ici pour remplir votre formulaire.
ja: PINを受信している場合は、ここに入力してフォームをファイルアウトします。

source: Eingabefeld für eine Formular PIN, um zum entsprechenden Formular zu gelangen.
fr: Zone d'entrée d'un code confidentiel de formulaire pour accéder au formulaire correspondant.
ja: フォーム PIN の入力フィールド。対応するフォームに到達します。

source: Formular PIN
fr: Code confidentiel de formulaire
ja: フォーム PIN

source: PIN absenden
fr: Envoyer le code confidentiel
ja: PIN の送信

source: Absenden
fr: Envoyer
ja: 送信

source: Formular finden
fr: Rechercher un formulaire
ja: フォームの検索

source: Wenn Sie ein Formular einreichen wollen, finden Sie hier unsere öffentlichen Formulare.
fr: Si vous voulez soumettre un formulaire, vous pouvez trouver nos formulaires publics ici.
ja: フォームを送信したい場合は、ここで公開フォームを検索できます。

source: Über diesen Link gelangen Sie zu den öffentlichen Formularen.
fr: Ce lien vous permettra d'accéder aux formulaires publics.
ja: このリンクにより、公開フォームが表示されます。

source: Zu den öffentlichen Formularen
fr: Aller aux formulaires publics
ja: 公開フォームに移動します。

source: Notarportal
fr: Portail notaire
ja: 公証人ポータル

source: Als Notar erhalten Sie die Möglichkeit über unser Onlineportal einen digitalen Datenaustausch vorzunehmen.
fr: Les notaires ont la possibilité d'échanger des données via notre portail en ligne.
ja: 公証人は、オンライン・ポータルを通じてデータを交換する機会を持っています。

source: Mitarbeiter
fr: Employé
ja: 従業員

source: Interner Bereich für die Mitarbeiter der Landesvermessung von Niedersachsen.
fr: Intranet pour les employés de l'Etude d'Etat de Basse-Saxe.
ja: ニーダーザクセン州政府調査局の従業員のイントラネット。

source: Über diesen Link gelangen Sie zum Mitarbeiterportal.
fr: Ce lien vous mènera au portail des employés.
ja: このリンクにより、社員ポータルに移動します。

source: Zum Mitarbeiterportal
fr: Accéder au portail des employés
ja: 従業員ポータルへの移動

source: Wohnbaufläche
fr: Zone de construction résidentielle générale
ja: 一般住宅建築面積

source: Kleinsiedlungsgebiet
fr: Petite zone résidentielle
ja: 小住宅地

source: Reines Wohngebiet
fr: Zone résidentielle pure
ja: 浄土真宗

source: Allgemeines Wohngebiet
fr: Zone résidentielle générale
ja: 一般住宅地域

source: Besonderes Wohngebiet
fr: Zone résidentielle spéciale
ja: 特別住宅地

source: Urbanes Gebiet
fr: Zone urbaine
ja: 都市圏

source: Gemischte Baufläche
fr: Zone de construction mixte
ja: 混合建築面積

source: Dorfgebiet
fr: Zone de village
ja: ヴィレッジエリア

source: Mischgebiet
fr: Zone d'utilisation mixte
ja: 混合使用領域

source: Kerngebiet
fr: Zone centrale
ja: 中央

source: Gewerbliche Baufläche
fr: Zone de construction commerciale
ja: 商業ビル地域

source: Gewerbegebiet
fr: Parc d'affaires
ja: ビジネスパーク

source: Industriegebiet
fr: Zone industrielle
ja: 工業地域

source: Sonderbaufläche
fr: Zone de construction spéciale
ja: 特別建築面積

source: Sondergebiet für Erholung
fr: Zone spéciale de reprise
ja: 回復のための特別な領域

source: Sonstige Sondergebiete
fr: Autres zones spéciales
ja: その他の特別地域

source: Baufläche für Gemeinbedarf
fr: Zone de construction pour usage commun
ja: 共同使用のための建物面積

source: Landwirtschaftliche Fläche
fr: Zone agricole
ja: 農業地域

source: Acker
fr: Zone
ja: フィールド

source: Grünland
fr: Prairies
ja: グラスランド

source: Erwerbsgartenanbaufläche
fr: Zone horticole commerciale
ja: 商業園芸地域

source: Anbaufläche für Sonderkulturen
fr: Zone cultivée pour cultures spéciales
ja: 特別作物の栽培面積

source: Weingarten
fr: Vignoble
ja: ヴィニヤード

source: Kurzumtriebsplantagen/Agroforst
fr: Plantations à courte rotation / Agroforest
ja: 短い回転プランテーション/アグロレスト

source: Unland, Geringstland, Bergweide, Moor
fr: Basses terres, pâturages de montagne, moor
ja: 低地、山の牧草、 moor

source: Forstwirtschaftliche Fläche
fr: Zone de forêt
ja: 森林地帯

source: Private Grünfläche
fr: Espace vert privé
ja: 専用グリーン・スペース

source: Kleingartenfläche
fr: Zone du jardin d'allotissements
ja: ガーデン・エリア

source: Freizeitgartenfläche
fr: Zone de jardin d'agrément
ja: レジャーガーデン

source: Campingplatz
fr: Camping
ja: キャンプ場

source: Sportfläche
fr: Zone sportive
ja: 運動圏

source: Sonstige private Fläche
fr: Autre secteur privé
ja: その他の専用面積

source: Friedhof
fr: Cimetière
ja: 墓地

source: Wasserfläche
fr: Surface de l'eau
ja: 水の表面

source: Flughafen, Flugplatz
fr: Aéroport, aérodrome
ja: 空港、飛行場

source: Private Parkplätze, Stellplatzfläche
fr: Parking privé, parking
ja: 専用駐車場、駐車場

source: Lagerfläche
fr: Zone de stockage
ja: ストレージ域

source: Abbauland
fr: Terre d'extraction
ja: トラクション・ランド

source: Gemeinbedarfsfläche (kein Bauland)
fr: Zone d'utilisation commune (pas de terrain de construction)
ja: 一般用途地域 ( 建築用地なし )

source: Sondernutzungsfläche
fr: Zone d'utilisation spéciale
ja: 特殊用途領域

source: Ein- und Zweifamilienhäuser
fr: Une et deux maisons familiales
ja: 一戸建て・二家

source: Mehrfamilienhäuser
fr: Maisons multifamiliales
ja: 多世帯住宅

source: Geschäftshäuser
fr: Commerciales
ja: コメルシールズ

source: Wohn- und Geschäftshäuser
fr: Bâtiments résidentiels et commerciaux
ja: 住宅及び商業用建築物

source: Büro- und Geschäftshäuser
fr: Bureaux et bâtiments commerciaux
ja: オフィス・オフィスビル

source: Bürohäuser
fr: Édifices à bureaux
ja: オフィスビル

source: Produktion und Logistik
fr: Production et logistique
ja: 生産・物流

source: Wochenendhäuser
fr: Maisons de fin de semaine
ja: 週末住宅

source: Ferienhäuser
fr: Les maisons de vacances
ja: バケーション・ホーム

source: Freizeit und Touristik
fr: Loisirs et tourisme
ja: レジャー & ツーリズム

source: Läden (eingeschossig)
fr: Magasins (étage unique)
ja: 店舗 (単一ストア)

source: Einkaufszentren
fr: Centres commerciaux
ja: ショッピング・センター

source: Messen, Ausstellungen, Kongresse, Großveranstaltungen aller Art
fr: Foires commerciales, expositions, congrès, grands événements de toutes sortes
ja: 取引フェア、展示会、議会、あらゆる種類の主要イベント

source: Bildungseinrichtungen
fr: Établissements d'enseignement
ja: 教育機関

source: Gesundheitseinrichtungen
fr: Établissements de soins de santé
ja: 医療施設

source: Hafen
fr: Port
ja: ポート

source: Garagen, Stellplatzanlagen, Parkhäuser
fr: Garages, stationnements, garages de stationnement
ja: - ガレージ、駐車場、駐車場

source: Militär
fr: Militaire
ja: 軍事

source: Landwirtschaftliche Produktion
fr: Production agricole
ja: 農業生産

source: Außenbereich
fr: Zone extérieure
ja: 外域

source: Obstanbaufläche
fr: Zone de croissance des fruits
ja: フルーツ成長地域

source: Gemüseanbaufläche
fr: Zone de culture des légumes
ja: 野菜栽培面積

source: Blumen- und Zierpflanzenanbaufläche
fr: Aire de croissance des fleurs et plantes ornementales
ja: 成長する花と観賞植物のための面積

source: Baumschulfläche
fr: Zone de pépinière
ja: ツリー・コドリー領域

source: Spargelanbaufläche
fr: Zone de culture d'asperges
ja: アスパラガス栽培地域

source: Hopfenanbaufläche
fr: Zone de croissance du porc
ja: ホープ成長地域

source: Tabakanbaufläche
fr: Zone de culture du tabac
ja: タバコ栽培地域

source: Weingarten in Flachlage
fr: Vignoble en position plate
ja: ワインヤード・イン・フラット・ポジション

source: Weingarten in Hanglage
fr: Vignoble sur flanc de coteau
ja: ヴィニヤード・オン・ヒルズ

source: Weingarten in Steillage
fr: Vignoble en pente raide
ja: 急斜面のヴィニヤード

source: Abbauland von Sand und Kies
fr: Terre minière de sable et de gravier
ja: 砂と砂利の採掘地

source: Abbauland von Ton und Mergel
fr: Terre minière d'argile et de marne
ja: 粘土と丸の鉱石

source: Abbauland von Torf
fr: Terres d'extraction de tourbe
ja: ピート抽出地

source: Steinbruch
fr: Carrière
ja: クォーリー

source: Braunkohletagebau
fr: Mine de lignite à ciel ouvert
ja: リグナイト・オープンキャスト鉱山

source: Erschließungsbeitrags- und kostenerstattungsbetragsfrei
fr: Libre des frais de développement et remboursement des frais
ja: 開発費の無料と費用の償還

source: Erschließungsbeitrags-/kostenerstattungsbetragsfrei und abgabenpflichtig nach Kommunalabgabengesetz
fr: Contribution au développement / remboursement des coûts sans frais et susceptible d'être taxé conformément à la législation fiscale locale
ja: 開発寄与/費用払い戻しは無料で、地方税法に従って料金を支払う義務があります。

source: Erschließungsbeitrags-/kostenerstattungsbetragspflichtig und abgabenpflichtig nach Kommunalabgabengesetz
fr: Contribution au développement / remboursement des coûts redevable et imposable selon la Loi de l'impôt sur les municipalités
ja: 市町村税法による開発費/費用の払い戻し義務および課税

source: Es ist ein Fehler aufgetreten
fr: Une erreur s'est produite
ja: エラーが発生しました

source: Feedback - POWER.NI
fr: Commentaires-POWER.NI
ja: フィードバック - POWER.NI

source: Sie haben ein Problem? Oder wollen einen Vorschlag machen? Bitte formulieren Sie ihr Anliegen so exakt wie möglich.
fr: Vous avez un problème? Ou voulez-vous faire une suggestion? Veuillez formuler votre demande le plus précisément possible.
ja: 何か問題でも ? それとも提案したいのか ? できるだけ正確に要求を定式化してください。

source: Sie haben ein Problem? Oder wollen einen Vorschlag machen? Bitte formulieren Sie ihren Vorschlag so exakt wie möglich und bei Problemen orientieren Sie sich bitte an den folgenden Stichpunkten:
fr: Vous avez un problème? Ou voulez-vous faire une suggestion? Veuillez formuler votre suggestion aussi précisément que possible et en cas de problèmes, veuillez utiliser les points clés suivants comme guide:
ja: 何か問題でも ? それとも提案したいのか ? できるだけ正確に提示し、問題がある場合は、以下のキーポイントをガイドとして使用してください。

source: Feedback geben
fr: Soumettre des commentaires
ja: フィードバックの送信

source: Falls sich Ihr E-Mail-Programm nicht öffnet, senden Sie die E-Mail bitte an nachfolgenden E-Mail Adresse.
fr: Si votre programme de courrier électronique n'est pas ouvert, veuillez envoyer le courriel à l'adresse suivante:
ja: E メール・プログラムが開かれていない場合は、 E メールを以下の E メール・アドレスに送信してください

source: Genaue Beschreibung des Fehlers
fr: Description précise du bogue
ja: バグの正確な記述

source: Welche Schritte haben den Fehler ausgelöst?
fr: Quelles sont les étapes qui ont mené à cette question?
ja: どの手順によって問題が発生しましたか ?

source: Unter welcher URL (Adresszeile im Browser) ist das Problem aufgetreten?
fr: Sous quelle URL (barre d'adresse du navigateur) la question a-elle été soulevée?
ja: この問題が発生したのは、どの URL ( ブラウザーのアドレス・バー ) でしたか ?

source: Wenn möglich Bildschirmfotos anhängen
fr: Joindre des captures d'écran si possible
ja: 可能な場合はスクリーン・ショットを添付

source: Angabe der Versionsnummer (siehe Fußzeile)
fr: Indiquez la version (voir pied de page)
ja: バージョンを指定します ( フッターを参照 )

source: Dieser Button öffnet Ihr E-Mail-Programm:
fr: Ce bouton ouvre votre application E-mail
ja: このボタンにより、 E メール・アプリケーション

source: Der Empfänger ist bereits ausgefüllt
fr: Le destinataire est déjà rempli
ja: 受信者は既に入力済みです

source: Falls sich Ihr E-Mail-Programm nicht öffnet, senden Sie die E-Mail bitte an:
fr: Veuillez envoyer votre demande à l'adresse électronique suivante si votre application n'est pas ouverte:
ja: ご使用のアプリケーションが開いていない場合は、以下の E メール・アドレスに要求を送信してください。

source: Email-Adresse kopieren
fr: Copier l'adresse électronique
ja: メールアドレスのコピー

source: Logout - POWER.NI
fr: Déconnexion-POWER.NI
ja: ログアウト - POWER.NI

source: Sie wurden ausgeloggt.
fr: Vous avez été déconnecté.
ja: ログアウトしました。

source: Login - POWER.NI
fr: Connexion-POWER.NI
ja: ログイン - POWER.NI

source: Login fehlgeschlagen
fr: Echec de la connexion
ja: ログイン失敗

source: Es konnte kein Token vom Endpunkt bezogen werden.
fr: Un jeton n'a pas pu être obtenu à partir du noeud final.
ja: エンドポイントからトークンを取得できませんでした。

source: Sie werden in kürze weitergeleitet...
fr: Vous serez redirigé dans un moment ...
ja: すぐにリダイレクトされます ...

source: Portal für Wertermittlung Niedersachsen
fr: Portail d'évaluation de la saxone inférieure
ja: バリュエーション・サクセン・ポータル

source: Logout erfolgreich
fr: La connexion a abouti
ja: 正常にログアウトしました

source: Sie wurden erfolgreich ausgeloggt.
fr: Vous avez été déconnecté avec succès.
ja: 正常にログアウトしました。

source: News
fr: Nouvelles
ja: ニュース

source: Immobilienmarktbericht 2020
fr: Rapport sur le marché immobilier 2020
ja: 不動産市場報告書 2020

source: Eine Dekade steigender Preise in Niedersachsen...
fr: Une décennie de hausse des prix en Basse-Saxe ...
ja: ニーダーザクセン州では 10 年になる物価上昇が

source: Bodenrichtwerte 2021
fr: Valeurs de base standard 2021
ja: 標準接地値 2021

source: Die neuen Bodenrichtwerte sind jetzt verfügbar...
fr: Les nouvelles valeurs de référence au sol sont maintenant disponibles ...
ja: 新しい接地参照値が使用可能になりました ...

source: BORIS.NI
ja: ボリス・ニ

source: Bodenrichtwertinformationssystem Niedersachsen
fr: Système d'information sur la valeur de référence au sol Basse-Saxe
ja: 地上参照値情報システムのニーダーザクセン

source: Die Gutachterausschüsse und der Obere Gutachterausschuss für Grundstückswerte in Niedersachsen stellen interessierten Nutzern unter BORIS.NI Bodenrichtwerte für Bauland und für Flächen der Land- und Forstwirtschaft zur Verfügung.
fr: Les comités d'experts et le comité d'experts supérieur pour les valeurs foncières en Basse-Saxe fournissent aux utilisateurs intéressés les valeurs foncières standard de BORIS.NI pour la construction de terres et pour les secteurs de l'agriculture et de la sylviculture.
ja: ニーダーザクセン州の土地の価値に関する専門委員会と専門家委員会は、 BORIS.NI の下で、土地の建設や農業・林業の分野における標準的な土地の価値に関心を示している。

source: NIPIX
ja: ニピックス

source: Niedersächsischer Immobilienpreisindex
fr: Indice des prix de la propriété de la Basse-Saxe
ja: ニーダーザクセンの不動産価格指数

source: Zur Darstellung der Preisentwicklung von Eigenheimen (freistehende Ein- und Zweifamilienhäuser, Reihenhäuser und Doppelhaushälften) und Eigentumswohnungen leitet der Obere Gutachterausschuss einen „Niedersächsischen Immobilienpreisindex für Eigenheime und Eigentumswohnungen (NIPIX)“ ab. Die Gutachterausschüsse und der Obere Gutachterausschuss für Grundstückswerte.
fr: Pour montrer l'évolution des prix des maisons occupées par le propriétaire (maisons individuelles et maisons individuelles, maisons en terrasses et maisons jumelées) et condominiums, le Comité supérieur d'experts tient un "indice des prix immobiliers de la Basse-Saxe pour les maisons et les condominiums occupés par le propriétaire" (NIPIX). Les comités d'experts et le comité d'experts supérieur pour les valeurs immobilières.
ja: 住宅 (一戸建て・二戸建て・二戸建て・二戸建て住宅・準一戸建て住宅 ) とコンドミニアムの価格動向を示すために、上位の専門家委員会は「所有者が占有するホームレスとコンドミニアム (NIPIX) のための、低いザクセンの不動産価格指数」を策定している。 専門家委員会及び財産価値の上級委員会。

source: Online Formulare
fr: Formulaires en ligne
ja: オンライン・フォーム

source: Hier können öffentliche und private Formulare des LGLN online ausgefüllt und abgeschickt werden. Wenn Sie eine PIN für ein Formular erhalten haben, können Sie diesen direkt über die PIN abrufen und ausfüllen.
fr: Ici, les formes publiques et privées du LGLN peuvent être remplies et envoyées en ligne. Si vous avez reçu un NIP pour un formulaire, vous pouvez le récupérer et le remplir directement par le NIP.
ja: ここでは、 LGLN のパブリック・フォームとプライベート・フォームを記入して、オンラインにすることができます。 フォームの PIN を受信した場合は、 PINを使用して、その PIN を取得して直接入力することができます。

source: Eingabefeld für eine Formular PIN, um zum entsprechenden Formular zu gelangen.
fr: Zone d'entrée d'un code confidentiel de formulaire pour accéder au formulaire correspondant.
ja: フォーム PIN の入力フィールド。対応するフォームに到達します。

source: Die PIN absenden
fr: Soumettre le code confidentiel
ja: PIN の送信

source: Preisentwicklung seit
ja: 以降の価格開発

source: Zugrunde liegende Fälle
fr: Cas sous-jacents
ja: 基礎となる事例

source: (ohne Daten)
ja: ( データなし )

source: [ohne Daten]
ja: [ データなし ]

source: Wohnungsmarktregionen in Niedersachsen
fr: Les régions du marché du logement en Basse-Saxe
ja: ニーダーザクセン州の住宅市場地域

source: Bild
fr: Image
ja: イメージ

source: GeoJSON
ja: ジオJSON

source: Niedersächsischer Immobilienpreisindex (NIPIX)
fr: Indice des prix immobiliers de la Basse-Saxe (NIPIX)
ja: ニーダーザクセン不動産価格指数 ( NIPIX)

source: Quartal
fr: Trimestre
ja: 四半期

source: Preisentwicklung
fr: Développement des prix
ja: 価格開発

source: Öffentliche Formulare - POWER.NI
fr: Formulaires publics-POWER.NI
ja: パブリック・フォーム - POWER.NI

source: Suchen Sie hier nach einem Formular-Titel.
ja: ここでフォーム・タイトルを検索します。

source: Öffentliche Formulare
fr: Formulaires publics
ja: パブリック・フォーム

source: Auf- und absteigende Sortierung möglich.
fr: Tri croissant et décroissant possible.
ja: 昇順と降順のソートを実行できます。

source: Laden fehlgeschlagen
fr: Echec du chargement
ja: ロードの失敗

source: Veröffentlicht
ja: 公開済み

source: Formularanzahl pro Seite
fr: Nombre de formulaires par page
ja: ページ当たりの用紙の数

source: Wählen Sie aus, wie viele Formulare pro Seite angezeigt werden sollen.
fr: Sélectionnez le nombre de formulaires à afficher par page.
ja: 1 ページに表示するフォームの数を選択します。

source: Pagination
ja: ページ編集

source: Aufsteigend sortiert.
fr: Tri par ordre croissant.
ja: 昇順にソートされます。

source: Absteigend sortiert.
fr: Tri par ordre décroissant.
ja: 降順でソートされます。

source: Keine Formulare gefunden
fr: Aucun formulaire trouvé
ja: 用紙が見つからない

source: Speichern erfolgreich
fr: La sauvegarde a abouti
ja: 正常保存

source: Ihre Daten wurden erfolgreich gespeichert.
fr: Vos données ont été sauvegardées avec succès.
ja: データが正常に保存されました。

source: Das Speichern auf dem Server ist fehlgeschlagen
fr: Echec de l'enregistrement sur le serveur
ja: サーバーへの保存に失敗しました

source: Speichern fehlgeschlagen
fr: Echec de l'enregistrement
ja: 保存失敗

source: Formular gespeichert
ja: フォーム保存済み

source: Das Formular wurde erfolgreich gespeichert.
ja: フォームは正常に保存されました。

source: Einstellungen
fr: Paramètres
ja: 設定

source: Tags
fr: Balises
ja: タグ

source: Besitzer
fr: Propriétaire
ja: 所有者

source: Leseberechtigte
ja: 読み取り専用ユーザー

source: Formular teilen
fr: Partager le formulaire
ja: フォームの共有

source: Möchten Sie dieses Formular wirklich veröffentlichen? Das Formular lässt sich danach nicht mehr bearbeiten. Dies lässt sich nicht mehr umkehren!
fr: Etes-vous sûr de publier ce formulaire? Il ne sera plus possible de modifier le formulaire par la suite. Cela ne peut pas être inversé !
ja: このフォームを発行しますか ? 後でフォームを編集することはできなくなります。 これはリバースできません !

source: Kommentar
fr: Commentaire
ja: 解説

source: Kommentar speichern
fr: Enregistrer le commentaire
ja: コメントの保存

source: Speichern
fr: Sauvegarder
ja: セーブ

source: Veröffentlichen fehlgeschlagen
ja: パブリッシュ失敗

source: Veröffentlichen
fr: Publier
ja: 公開

source: Formular veröffentlicht
ja: フォームの公開

source: Das Formular wurde erfolgreich veröffentlicht.
ja: フォームは正常に公開されました。

source: Zugangsschutz
fr: Protection de l'accès
ja: アクセス保護

source: Öffentlich
fr: Public
ja: パブリック

source: 6-stellige PIN
fr: Code confidentiel à 6 chiffres
ja: 6 桁の PIN

source: 8-stellige PIN
fr: Code confidentiel à 8 chiffres
ja: 8 桁の PIN

source: Formular veröffentlichen
fr: Formulaire publié
ja: フォームの公開

source: Ungültige Eingabe
ja: 無効な入力

source: Bitte generieren Sie nur zwischen 1 und 100 PINs.
ja: 1 から 100 の PINsのみを生成してください。

source: Erstellen fehlgeschlagen
fr: Echec de la création
ja: 作成の失敗

source: Anzahl PINs
fr: Nombre de NIP
ja: PINs の数

source: Kopiere PIN(s) in die Zwischenablage
fr: Copier le (s) code (s) d'identification dans le presse-papiers
ja: PIN をクリップボードにコピー

source: PINs erstellen
fr: Créer des NIP
ja: PIN の作成
