Repository: JB1991/boris
Catalog: power/src/locales/messages.*.xlf
Languages: fr, ja

source: Antworten zu den ausgefüllten Formularen
fr: Réponses aux formulaires remplis
ja: 完成したフォームへの回答

source: Aufsteigend oder Absteigend sortieren.
fr: Trier par ordre croissant ou décroissant.
ja: 昇順または降順にソートします。

source: Formular
fr: Formulaire
ja: 形態

source: Abgeschlossen
ja: 竣工

source: Formular öffnen
fr: Ouvrir le formulaire
ja: フォームを開く

source: {VAR_SELECT, select, created {Erstellt} accessed {In Bearbeitung} submitted {Abgeschlossen}}
ja: {VAR_SELECT, select, created {作成された} accessed {アクセスされた} submitted {完成した}}

source: Status: Veröffentlicht
fr: Etat: Publié
ja: 状況: 公開済み

source: Status: Geschlossen
fr: Etat: Fermé
ja: 状況: クローズ

source: Titel
fr: Titre
ja: 書名

source: Neues Formular erstellen
fr: Créer un nouveau formulaire
ja: 新規フォームの作成

source: Neues Formular
fr: Nouveau formulaire
ja: 新規フォーム

source: Formular Titel *
fr: Titre du formulaire *
ja: フォーム・タイトル *

source: Formular importieren
fr: Formulaire d'importation
ja: インポート・フォーム

source: Bitte geben Sie einen Titel an.
fr: Entrez un titre.
ja: タイトルを入力してください。

source: ACHTUNG: Sie haben ungespeicherte Änderungen. Drücken Sie auf abbrechen um die Änderungen zu behalten.
fr: ATTENTION: Vous avez des modifications non sauvegardées. Appuyez sur Annuler pour conserver les modifications.
ja: 重要: 保存されていない変更があります。 変更を保持するには「キャンセル」を

source: Ergebnisvorschau
fr: Aperçu des résultats
ja: 結果のプレビュー

source: Formularvorschau
fr: Aperçu du formulaire
ja: フォーム・プレビュー

source: Anzeigemodus
fr: Mode d'affichage
ja: 表示モード

source: Editiermodus
fr: Mode édition
ja: 編集モード

source: Vorschaumodus
fr: Mode Aperçu
ja: プレビュー・モード

source: Sprache
fr: Langue
ja: 言語

source: Unsichtbare Elemente anzeigen
fr: Afficher les éléments invisibles
ja: 不可視の要素

source: Eingabefeld
fr: Zone d'entrée
ja: 入力ボックス

source: Kommentarfeld
fr: Zone Commentaire
ja: コメント欄

source: Ja/Nein
fr: Oui / Non
ja: はい/いいえ

source: Einfachauswahl
fr: Choix unique
ja: 単一選択

source: Mehrfachauswahl
fr: Choix multiple
ja: 多肢選択

source: Bilderauswahl
fr: Sélection d'image
ja: イメージの選択

source: Bewertung
fr: Evaluation
ja: 評点

source: Slider
fr: Glissière
ja: スライダー

source: Likert Skala
fr: Echelle de Likert
ja: リカート尺度

source: Unterschrift
fr: Signature
ja: シグネチャー

source: Fileupload
fr: Téléchargement de fichier
ja: ファイルのアップロード

source: Eingabewert
fr: Valeur d'entrée
ja: 入力値

source: Preisentwicklung Niedersachsen, gesamt
fr: Développement des prix Basse-Saxe, dans son ensemble
ja: 価格開発のニーダーザクセン、全体

source: Gebrauchte Eigenheime
fr: Mahabitation usée
ja: 中古住宅

source: EH
fr: UH
ja: あー

source: Gebrauchte Eigentumswohnungen
fr: Condominiums utilisés
ja: 使用されたコンドミニアム

source: EW
fr: UC
ja: UC

source: Vergleich Preisentwicklung von städtischen und ländlichen Regionen
fr: Comparaison des évolutions des prix dans les régions urbaines et rurales
ja: 都市・農村地域の価格動向の比較

source: Preisentwicklung nach städtischen und ländlichen Regionen
fr: Développement des prix selon les régions urbaines et rurales
ja: 都市部・農村部による価格開発

source: Vergleich zusammengefasster Regionen
fr: Comparaison des régions résumées
ja: 要約領域の比較

source: Städtische Regionen
fr: Régions urbaines
ja: 都市圏

source: SR
fr: UR
ja: ウール

source: Ländliche Regionen
fr: Régions rurales
ja: 農村地域

source: LR
fr: RR
ja: RR

source: Mitte
fr: Centre
ja: ミドル

source: Nord
ja: 北

source: Ost
fr: Est
ja: ひがし

source: Süd
fr: Sud
ja: 南

source: West
fr: Ouest
ja: 西

source: Hannover
fr: Hanovre
ja: ハノーファー

source: Braunschweig
fr: Brunswick
ja: ブランズウィック

source: Osnabrück
ja: オスナブリュック

source: Lüneburg
ja: リューネブルク

source: Göttingen
ja: ゲッティンゲン

source: Aurich
ja: アウリッチ

source: Wolfsburg
ja: ヴォルフスブルク

source: Oldenburg
fr: Oldenbourg
ja: オルデンブルク

source: Hamburger Umland
fr: Hambourg et la région environnante
ja: ハンブルク周辺

source: Küste u. weiteres Umland
fr: Côte et autres environs
ja: 海岸とその周辺

source: Ostfriesische Inseln
fr: Îles de la Frise orientale
ja: 東フリジア諸島

source: Westliches Niedersachsen
fr: Basse-Saxe occidentale
ja: 西ニーダーザクセン

source: Oldenburg - Münsterland - Osnabrück
ja: オルデンブルク - ミュンスターランド - オスナブリュック

source: Stadt Oldenburg
fr: Ville d'Oldenbourg
ja: オルデンブルク市

source: Stadt Osnabrück u. städt. Gemeinden
fr: Ville d'Osnabrück et des communautés urbaines
ja: オスナブリュック市と都市部のコミュニティ

source: Bremer Umland
fr: Brême environs
ja: ブレーメン郊外

source: Mittleres Niedersachsen
fr: Basse-Saxe centrale
ja: 中央ニーダーザクセン

source: Südliches Niedersachsen
fr: Basse-Saxe du Sud
ja: 南ニーダーザクセン

source: Stadt Göttingen u. städt. Gemeinden
fr: Ville de Göttingen et les communautés urbaines
ja: ゲッティンゲン市と都市コミュニティ

source: Östliches Niedersachsen
fr: Basse-Saxe orientale
ja: 東ニーダーザクセン

source: Stadt Hannover
fr: Ville de Hanovre
ja: ハノーバー市

source: Stadt Wolfsburg
fr: Ville de Wolfsburg
ja: ヴォルフスブルク市

source: Stadt Braunschweig
fr: Ville de Braunschweig
ja: ブランズウィック市

source: Hannover - Braunschweig - Wolfsburg
fr: Hanover-Brunswick-Wolfsburg
ja: ハノーファー = ブランズウィック = ヴォルフスブルク

source: Quelle: Oberer Gutachterausschuss für Grundstückswerte in Niedersachsen
fr: Source: Comité consultatif supérieur pour les valeurs foncières en Basse-Saxe
ja: 出典: ニーダーザクセン州における財産価値の上級諮問委員会

source: Return-Code vom Backend
ja: バックエンドからの戻りコード

source: Nachricht
ja: メッセージ

source: Es ist ein Fehler aufgetreten.
ja: エラーが発生しました。

source: Zeitraum von
fr: Période à partir de

source: bis
fr: Vers

source: Keine gültige Adresse!
fr: Aucune adresse valide !

source: Hinweis:
fr: Remarque:

source: Bitte wählen Sie eine gültige Adresse innerhalb von Niedersachsen aus. Die Genauigkeit des Suchradius für die Adresse beträgt 50 Meter.
fr: Veuillez sélectionner une adresse valide au sein de la Basse-Saxe. La précision du rayon de recherche de l'adresse est de 50 mètres.

source: Es liegen keine Bodenrichtwertdaten für diese Adresse vor.
fr: Aucune donnée de référence au sol n'est disponible pour cette adresse.

source: Es liegen Bodenrichtwertdaten für diese Koordinate vor. Jedoch konnte keine Adresse für diesen Standort gefunden werden.
fr: Il existe des données de référence au sol pour cette coordonnée. Cependant, aucune adresse n'a pu être trouvée pour cet emplacement.

source: Die Genauigkeit des Suchradius für die Adresse beträgt 50 Meter.
fr: La précision du rayon de recherche de l'adresse est de 50 mètres.

source: Die zeitliche Entwicklungsreihe berücksichtigt nur die Bodenrichtwerte, die zum Stichtag 31.12. des jeweiligen Jahres ermittelt werden. Sie berücksichtigt keine unterjährigen konjunkturellen Entwicklungen.
fr: La série chronologique de développement ne tient compte que des valeurs standard du sol qui sont déterminées à la date de déclaration du 31 décembre de l'année en question. Elle ne tient pas compte des évolutions économiques de l'année.

source: Auswahl fehlgeschlagen
fr: Echec de la sélection

source: Zur Selektion von Flurstücken bitte weiter heranzoomen.
fr: Pour sélectionner les parcelles, veuillez zoomer plus loin.

source: Preisentwicklung seit
fr: Développement des prix depuis

source: (ohne Daten)
fr: (sans données)

source: [ohne Daten]
fr: [ sans données ]

source: Zahl
fr: Numéro

source: Datenwert links
fr: Valeur de données à gauche

source: Datenwert rechts
fr: Valeur de la valeur de données
